[mafiacombat]
jumpsurprise0 = [scream]NE...?![/scream]
jumpsurprise1 = [scream]NASIL...?![/scream]
jumpsurprise2 = [scream]NASIL ZIPLIYORSUN?![/scream]
jumpsurprise3 = [scream]ÇOK SASIRDIM![/scream]
jumpsurprise4 = [scream]OW! KAFAM![/scream]

movepredict0 = Ha ha!
movepredict1 = Hepsini öğrendim!
movepredict2 = Çocuk öngörülebilir!
movepredict3 = Tüm yapabildigin bu mu?
